---
kind: enumMember
id: F:Autodesk.Revit.UI.DoubleClickTarget.Group
enum: Autodesk.Revit.UI.DoubleClickTarget
source: html/65ef60c8-d523-b2d0-4d3a-b9f2f4266f38.htm
---
# Autodesk.Revit.UI.DoubleClickTarget.Group

Groups